<?php

return [
    'page_title' => '<h1 class="page-title mb-35">खोजें अंदर <span class="round-line">कहानी।</span></h1>',
    'sub_title' => 'व्यवसाय कानून, तकनीकी कानून, अनुपालन और बौद्धिक संपदा पर संक्षिप्त अंतर्दृष्टि प्राप्त करें। हमारा कानूनी ब्लॉग स्पष्ट मार्गदर्शन और समयोचित अपडेट प्रदान करता है।',
    'no_posts' => 'कोई ब्लॉग पोस्ट नहीं मिली।',

    'subscribe_title' => 'कानूनी मामलो पर सूचित रहें बस एक <span class="round-line">क्लिक</span> दूर',
    'subscribe_subtitle' => 'जोखिम के बिना विशेषज्ञ अंतर्दृष्टि प्राप्त करें',
    'subscribe_button' => 'अपना मुफ्त कोट प्राप्त करें',
];
